Repository: yvzfth/Monotch
Catalog: Monotch/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, hi, ja, ko, ru, tr, uk, zh_hans

source: Turn cards off to remove them. The Shelf card follows the folder above — your Downloads folder unless you choose another.
ar: قم بتعطيل البطاقات لإزالتها. تتبع بطاقة الرف المجلد أعلاه — مجلد التنزيلات الخاص بك إلا إذا اخترت مجلدًا آخر.
de: Deaktiviere Karten, um sie zu entfernen. Die Ablagenkarte folgt dem obigen Ordner — deinem Downloads-Ordner, sofern du keinen anderen wählst.
el: Απενεργοποιήστε κάρτες για να τις αφαιρέσετε. Η κάρτα ραφιού ακολουθεί τον παραπάνω φάκελο — τον φάκελο Λήψεων σας, εκτός αν επιλέξετε άλλον.
es: Desactiva las tarjetas para quitarlas. La tarjeta del estante sigue la carpeta indicada arriba: tu carpeta de Descargas, a menos que elijas otra.
fa: برای حذف کارت‌ها، آن‌ها را خاموش کنید. کارت قفسه از پوشه بالا پیروی می‌کند — پوشه دانلودهای شما، مگر اینکه پوشه دیگری انتخاب کنید.
fr: Désactivez les cartes pour les retirer. La carte de l'étagère suit le dossier ci-dessus — votre dossier Téléchargements, sauf si vous en choisissez un autre.
hi: कार्ड हटाने के लिए उन्हें बंद करें। शेल्फ़ कार्ड ऊपर दिए गए फ़ोल्डर का अनुसरण करता है — जब तक आप कोई अन्य न चुनें, यह आपका डाउनलोड फ़ोल्डर है।
ja: カードをオフにすると削除されます。シェルフカードは上のフォルダに従います — 別のフォルダを選ばない限り、ダウンロードフォルダになります。
ko: 카드를 끄면 제거됩니다. 선반 카드는 위의 폴더를 따라갑니다 — 다른 폴더를 선택하지 않으면 다운로드 폴더입니다.
ru: Отключите карточки, чтобы убрать их. Карточка полки следует за папкой выше — это папка «Загрузки», если вы не выберете другую.
tr: Kartları kapatarak kaldırın. Raf kartı yukarıdaki klasörü takip eder — başka bir klasör seçmediğiniz sürece İndirilenler klasörünüz.
uk: Вимкніть картки, щоб прибрати їх. Картка полиці слідує за папкою вище — це папка «Завантаження», якщо не вибрано іншу.
zh_hans: 关闭卡片即可移除它们。搁架卡片跟随上方的文件夹——除非另选，否则为你的下载文件夹。

source: Used
ar: مستخدم
de: Belegt
el: Σε χρήση
es: Usado
fa: استفاده‌شده
fr: Utilisé
hi: उपयोग किया गया
ja: 使用中
ko: 사용됨
ru: Использовано
tr: Kullanılan
uk: Використано
zh_hans: 已用

source: User
ar: المستخدم
de: Benutzer
el: Χρήστης
es: Usuario
fa: کاربر
fr: Utilisateur
hi: उपयोगकर्ता
ja: ユーザー
ko: 사용자
ru: Пользователь
tr: Kullanıcı
uk: Користувач
zh_hans: 用户

source: Version %@ — everything the notch can do, and what to check when it doesn't.
ar: الإصدار %@ — كل ما يمكن أن يفعله الشق، وما يجب التحقق منه عندما لا يعمل.
de: Version %@ — alles, was die Notch kann, und was zu prüfen ist, wenn nicht.
el: Έκδοση %@ — όλα όσα μπορεί να κάνει η εγκοπή, και τι να ελέγξετε όταν δεν λειτουργεί.
es: Versión %@: todo lo que la muesca puede hacer y qué revisar cuando no lo hace.
fa: نسخه %@ — همه کارهایی که ناچ می‌تواند انجام دهد و در صورت مشکل چه چیزی را بررسی کنید.
fr: Version %@ — tout ce que l'encoche peut faire, et que vérifier si ce n'est pas le cas.
hi: संस्करण %@ — नॉच जो कुछ कर सकता है, और जब न करे तो क्या जाँचें।
ja: バージョン %@ — ノッチができることすべてと、うまくいかないときの確認事項。
ko: 버전 %@ — 노치가 할 수 있는 모든 것과 작동하지 않을 때 확인할 사항.
ru: Версия %@ — всё, что умеет вырез, и что проверить, если что-то не работает.
tr: Sürüm %@ — çentiğin yapabileceği her şey ve çalışmadığında kontrol edilmesi gerekenler.
uk: Версія %@ — усе, що вміє виїмка, і що перевірити, якщо щось не працює.
zh_hans: 版本 %@ — 灵动岛能做的一切，以及出问题时该检查什么。

# Version %@ (Build %@)
source: Version %1$@ (Build %2$@)
ar: الإصدار %@ (البنية %@)
de: Version %@ (Build %@)
el: Έκδοση %@ (Build %@)
es: Versión %@ (compilación %@)
fa: نسخه %@ (بیلد %@)
fr: Version %@ (build %@)
hi: संस्करण %@ (बिल्ड %@)
ja: バージョン %@ (ビルド %@)
ko: 버전 %@ (빌드 %@)
ru: Версия %@ (сборка %@)
tr: Sürüm %@ (Yapı %@)
uk: Версія %@ (збірка %@)
zh_hans: 版本 %@（构建 %@）

source: Video effects unavailable
ar: تأثيرات الفيديو غير متوفرة
de: Videoeffekte nicht verfügbar
el: Τα εφέ βίντεο δεν είναι διαθέσιμα
es: Efectos de video no disponibles
fa: افکت‌های ویدیویی در دسترس نیست
fr: Effets vidéo indisponibles
hi: वीडियो प्रभाव उपलब्ध नहीं
ja: ビデオエフェクトは利用できません
ko: 동영상 효과를 사용할 수 없습니다
ru: Видеоэффекты недоступны
tr: Video efektleri kullanılamıyor
uk: Відеоефекти недоступні
zh_hans: 视频效果不可用

source: Warming camera
ar: تحضير الكاميرا
de: Kamera wird vorbereitet
el: Προθέρμανση κάμερας
es: Preparando la cámara
fa: درحال آماده‌سازی دوربین
fr: Préparation de la caméra
hi: कैमरा वार्म हो रहा है
ja: カメラをウォームアップ中
ko: 카메라 준비 중
ru: Подготовка камеры
tr: Kamera ısınıyor
uk: Підготовка камери
zh_hans: 相机预热中

source: Wired
ar: مثبّت
de: Fest zugewiesen
es: Cableado
fa: سیمی
fr: Câblé
hi: वायर्ड
ko: 와이어드
ru: Закреплено
tr: Bağlı Bellek
uk: Закріплено
zh_hans: 固定

source: With hover off, open Monotch from the menu bar commands or ⇧⌘N.
ar: عند تعطيل التمرير، افتح Monotch من أوامر شريط القوائم أو باستخدام ⇧⌘N.
de: Ist „Hover“ deaktiviert, öffne Monotch über die Menüleistenbefehle oder mit ⇧⌘N.
el: Με απενεργοποιημένο το hover, ανοίξτε το Monotch από τις εντολές της γραμμής μενού ή με ⇧⌘N.
es: Con el desplazamiento desactivado, abre Monotch desde los comandos de la barra de menús o con ⇧⌘N.
fa: وقتی هاور خاموش است، Monotch را از فرمان‌های نوار منو یا با ⇧⌘N باز کنید.
fr: Si le survol est désactivé, ouvrez Monotch depuis les commandes de la barre de menus ou avec ⇧⌘N.
hi: होवर बंद होने पर, मेनू बार कमांड या ⇧⌘N से Monotch खोलें।
ja: ホバーがオフの場合、メニューバーのコマンドまたは ⇧⌘N で Monotch を開きます。
ko: 호버가 꺼져 있으면 메뉴 막대 명령이나 ⇧⌘N으로 Monotch를 여세요.
ru: Если наведение отключено, открывайте Monotch через команды в строке меню или сочетанием ⇧⌘N.
tr: Üzerine gelme kapalıyken Monotch'u menü çubuğu komutlarından veya ⇧⌘N ile açın.
uk: Якщо наведення вимкнено, відкривайте Monotch через команди в смузі меню або комбінацією ⇧⌘N.
zh_hans: 关闭悬停后，可通过菜单栏命令或 ⇧⌘N 打开 Monotch。

source: Yesterday
ar: أمس
de: Gestern
el: Χθες
es: Ayer
fa: دیروز
fr: Hier
hi: कल
ja: 昨日
ko: 어제
ru: Вчера
tr: Dün
uk: Вчора
zh_hans: 昨天
